Repository: tijaniabdellatif/testcorana
Catalog: src/locale/messages.*.xlf
Languages: fr

# lang1
source: كفاش نحمي راسي و ناس لمعايا بشكل يومي؟
fr: Comment se protéger et protéger les autres au quotidien ?

# lang2
source: نجتانب تسلام او المصافحة
fr: Saluez sans serrer la main, n'embrassez personne

# lang3
source: غسل يديك بانتظام
fr: Lavez-vous très régulièrement les mains

# lang4
source: إذا كنت مريض لبس قناع طبي
fr: Portez un masque si vous êtes malade

# lang5
source: نعطس و لا نكحب في المرفق أو في المنديل
fr: Toussez ou éternuez dans votre coude ou dans un mouchoir

# lang6
source: استخدم منديل مرة وحدة و نرميه
fr: Utilisez un mouchoir à usage unique et jetez-le

# lang7
source: عقم مكان ديالك
fr: Désinfection de votre emplacement

# lang8
source: ابق في دارك ، اجتنب اي إختلاط مع الآخرين
fr: Restez chez vous, évitez tout contact avec les autres

# lang9
source: معلومات
fr: Informations

# lang10
source: توصل بجميع البيانات والإحصائيات المتعلقة بالحالة الوبائية في المغرب على البوابة الرسمية
fr: Obtenez des informations à jour en provenance de Gouvernement.fr

# lang11
source: معلومات خاصك تعرفه
fr: Informations utiles

# lang12
source: شنو هي الأعراض لواجب الانتباه ليها؟
fr: Quels sont les symptômes à surveiller ?

# lang13
source: الحمى
fr: Fièvre

# lang14
source: تعب غير عادي
fr: Fatigue inhabituelle

# lang15
source: تغذية صعبة
fr: Alimentation difficile

# lang16
source: ضيق في التنفس
fr: Gêne respiratoire

# lang17
source: السعال و التهاب الحلق
fr: Toux et maux de gorge

# lang18
source: الأوجاع
fr: Courbatures

# lang19
source: فيروس كورونا المستجد كيفاش كينتقل
fr: Le Coronavirus COVID-19 se transmet

# lang20
source: عن طريق إسقاط اللعاب
fr: Par la projection de gouttelettes en postillonnant

# lang21
source: وجها لوجه لمدة 15 دقيقة على الأقل
fr: Face à face pendant au moins 15 min

# lang22
source: التوصيات الرسمية
fr: Recommandations officielles

# lang23
source: اتصل مجانًا
fr: Appel gratuit

# lang24
source: إذا كنت كتظن انك مريض، فمن الاحسن
fr: Si vous pensez être malade, nous vous conseillons de

# lang25
source: تبعد من البلايص العمومية.
fr: Evitez les endroits publics.

# lang26
source: ماتزورش الناس الضعفاء ( الناس الكبار أو المرضى ).
fr: Ne rendez pas visite aux personnes fragiles.

# lang27
source: بقى فدارك.
fr: Restez chez vous

# lang28
source: التزم التعليمات المفروضة ( غسل يديك، ارتدي الماسك فحالة حسيتي بالأعراض ).
fr: Respectez les mesures barrière (lavage de main, masque).

# lang29
source: راقب الأعراض ديالك و التغيرات فدرجة حرارة الجسم ديالك.
fr: Surveillez vos symptômes, l’évolution de votre température corporelle et recherchez un avis médical.

# lang30
source: واش كتضن انك تعرضت لفيروس كورونا المستجد و عندك الأعراض ديالها؟
fr: Vous pensez avoir été exposé au Coronavirus COVID-19 et avez des symptômes ?

# lang31
source: نبداو الاختبار
fr: Démarrer le test

# lang34
source: أخِر الأخبار الطبية
fr: LA DERNIÈRE INFO MÉDICALE

# lang35
source: فاش كناخدو الأدوية المضادة للالتهابات ( الإيبوبروفين والكورتيزون..... ) تقدر تكون سبب في زيادة المرض، إلى كانت فيك السخانة خود الباراسيتامول. <br/>إلى كنت تحت علاج بالأدوية المضادة للالتهابات، فمن الأفضل تستاشر مع الطبيب.
fr: La prise d'anti-inflammatoires (ibuprofène, cortisone ...) pourrait être un facteur d'aggravation de l’infection. En cas de fièvre, prenez du paracétamol. <br/>N'arrêtez pas votre traitement ! Consultez votre médecin ou votre pharmacien.

# lang36
source: نبقا راد لبال؟ <br/>نستاشر عبر الهاتف مع الجهات المعنية؟ <br/>نعيط ل 141؟ <br/>دير الاختباروفقًا للأعراض ديالك باش ترتاح
fr: Je reste vigilant ? <br/>Je programme une téléconsultation ? <br/>J'appelle le 15 ?<br/>Faites le test pour répondre en citoyen éclairé selon vos symptômes.

# lang37
source: فرنسي <i></i>
fr: عربي

# lang38
source: الرئيسية
fr: Accueil

# lang39
source: نصائح
fr: Conseils

# lang40
source: اتصالات مفيدة
fr: Contacts utiles

# lang41
source: الرقم الاقتصادي "ألو اليقضة الوبائية"
fr: Numéro économique "Allo veille épidémiologique"

# lang42
source: للمساعدة الطبية الاستعجالية
fr: Aide médicale urgente

# lang43
source: <a>الرئيسية</a>
fr: <a>Accueil</a>

# lang44
source: <a>نصائح</a>
fr: <a> Conseils </a>

# lang45
source: <button> français </button>
fr: <button> عربي </button>
